Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.deselect
source: Deselect
ar: إلغاء التحديد
bg: Отмени избора
ca: Desmarcar
cs: Zrušit výběr
da: Fravælg
de: Auswahl aufheben
el: Αποεπιλογή
es: Anular selección
es_419: Deseleccionar
fi: Poista valinta
fr: Désélectionner
fr_ca: Désélectionner
he: ביטול הבחירה
hi: चयन हटाएँ
hr: Odznači
hu: Kijelölés törlése
id: Batal Pilih
it: Deseleziona
ja: 選択解除
kk: Таңдаудан бас тарту
ko: 선택 해제
ms: Nyahpilih
nb: Fjern valg
nl: Deselecteer
pl: Nie wybieraj
pt_br: Desmarcar
pt_pt: Deselecionar
ro: Deselectați
ru: Снять выбор
sk: Odznačiť
sv: Avmarkera
th: เลิกเลือก
tr: Seçimi Kaldır
uk: Зняти вибір
vi: Bỏ chọn
zh_hans: 取消选择
zh_hant: 取消選取
zh_hk: 取消選擇

# TK.Action.deselectAll
source: Deselect All
ar: إلغاء تحديد الكل
bg: Отмени избраните
ca: Desmarcar‑ho tot
cs: Odznačit vše
da: Fravælg alt
de: Auswahl aufheben
el: Αποεπιλογή όλων
es: Anular selección
es_419: Deseleccionar todo
fi: Poista valinnat
fr: Tout désélectionner
fr_ca: Tout désélectionner
he: בטל את הבחירה
hi: सभी अचयनित करें
hr: Odznači sve
hu: Kijelölés megszüntetése
id: Batal Pilih Semua
it: Deseleziona tutto
ja: すべてを選択解除
kk: Барлығын алып тастау
ko: 전체 선택 해제
ms: Nyahpilih Semua
nb: Fjern alle valg
nl: Deselecteer alle
pl: Wyczyść wszystkie
pt_br: Desmarcar Tudo
pt_pt: Deselecionar Todos
ro: Deselectați tot
ru: Отменить выбор
sk: Odznačiť všetky
sv: Avmarkera alla
th: เลิกเลือกทั้งหมด
tr: Seçimi Kaldır
uk: Скасувати все
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選
zh_hk: 全部取消選擇

# TK.Action.details
source: Details
ar: التفاصيل
bg: Детайли
ca: Detalls
cs: Podrobnosti
da: Oplysninger
el: Λεπτομέρειες
es: Detalles
es_419: Detalles
fi: Tiedot
fr: Détails
fr_ca: Détails
he: פרטים
hi: विवरण
hr: Detalji
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
kk: Мәліметтер
ko: 세부사항
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Подробнее
sk: Podrobnosti
sv: Detaljer
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊
zh_hk: 詳細資料

# TK.Action.detailsDots
source: Details…
ar: التفاصيل…
bg: Детайли…
ca: Detalls…
cs: Podrobnosti…
da: Oplysninger…
el: Λεπτομέρειες…
es: Detalles…
es_419: Detalles…
fi: Lisätietoja…
fr: Détails…
fr_ca: Détails…
he: פרטים…
hi: विवरण…
hr: Detalji…
hu: Részletek…
id: Detail…
it: Dettagli…
ja: 詳細…
kk: Мәліметтер…
ko: 세부사항…
ms: Butiran…
nb: Detaljer…
pl: Szczegóły…
pt_br: Detalhes…
pt_pt: Detalhes…
ro: Detalii…
ru: Подробнее…
sk: Detaily…
sv: Detaljer…
th: รายละเอียด…
tr: Ayrıntılar…
uk: Докладніше…
vi: Chi tiết…
zh_hans: 详细信息…
zh_hant: 詳細資訊⋯
zh_hk: 詳細資料…

# TK.Action.disable
source: Disable
ar: تعطيل
bg: Изключи
ca: Desactivar
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_419: Deshabilitar
fi: Poista käytöstä
fr: Désactiver
fr_ca: Désactiver
he: כבה
hi: अक्षम करें
hr: Onemogući
hu: Letiltás
id: Nonaktifkan
it: Disabilita
ja: オフにする
kk: Өшіру
ko: 비활성화
ms: Nyahdaya
nb: Deaktiver
nl: Schakel uit
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sv: Avaktivera
th: ปิดใช้งาน
tr: Etkisizleştir
uk: Вимкнути
vi: Tắt
zh_hans: 停用
zh_hant: 停用
zh_hk: 禁用

# TK.Action.disagree
source: Disagree
ar: عدم الموافقة
bg: Не съм съгласен
ca: No acceptar
cs: Nesouhlasím
da: Uenig
de: Ablehnen
el: Απόρριψη
es: No acepto
es_419: Discrepar
fi: Hylkää
fr: Refuser
fr_ca: Être en désaccord
he: איני מסכים/ה
hi: असहमत
hr: Ne slažem se
hu: Elutasítás
id: Tidak Setuju
it: Rifiuta
ja: 同意しない
kk: Келіспеу
ko: 동의 안함
ms: Tidak Setuju
nb: Uenig
nl: Niet akkoord
pl: Nie akceptuję
pt_br: Discordar
pt_pt: Discordar
ro: Nu sunt de acord
ru: Не принимать
sk: Nesúhlasím
sv: Avböj
th: ไม่ยอมรับ
tr: Reddet
uk: Не погоджуюсь
vi: Không đồng ý
zh_hans: 不同意
zh_hant: 不同意
zh_hk: 不同意

# TK.Action.discardChanges
source: Discard Changes
ar: تجاهل التغييرات
bg: Отмени промени
ca: Descartar els canvis
cs: Zahodit změny
da: Ignorer ændringer
de: Änderungen verwerfen
el: Απόρριψη αλλαγών
es: No guardar cambios
es_419: Descartar cambios
fi: Hylkää muutokset
fr: Annuler les modifications
fr_ca: Annuler les modifications
he: ביטול שינויים
hi: परिवर्तनों को ख़ारिज करें
hr: Nastavi svejedno
hu: Módosítások elvetése
id: Buang Perubahan
it: Non salvare le modifiche
ja: 変更内容を破棄
kk: Өзгерістерді болдырмау
ko: 변경 사항 폐기
ms: Buang Perubahan
nb: Forkast endringer
nl: Verwijder wijzigingen
pl: Porzuć zmiany
pt_br: Descartar Alterações
pt_pt: Descartar Alterações
ro: Abandonați modificările
ru: Отменить изменения
sk: Zahodiť zmeny
sv: Spara inte ändringar
th: ทิ้งการแก้ไข
tr: Değişikliklerden Vazgeç
uk: Відхилити зміни
vi: Hủy bỏ thay đổi
zh_hans: 放弃更改
zh_hant: 捨棄所作更動
zh_hk: 放棄更改

# TK.Action.disconnect
source: Disconnect
ar: قطع الاتصال
bg: Прекъсни връзката
ca: Desconnectar
cs: Odpojit
da: Afbryd
de: Trennen
el: Αποσύνδεση
es: Desconectar
es_419: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
fr_ca: Déconnecter
he: התנתק
hi: डिस्कनेक्ट करें
hr: Odspoji
hu: Leválasztás
id: Putuskan
it: Disconnetti
ja: 接続解除
kk: Ажырату
ko: 연결 해제
ms: Putus Sambungan
nb: Koble fra
nl: Verbreek
pl: Rozłącz
pt_br: Desconectar
pt_pt: Desconectar
ro: Deconectați
ru: Отключить
sk: Odpojiť
sv: Koppla från
th: เลิกเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Відʼєднати
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 中斷連線
zh_hk: 斷開連接

# TK.Action.discover
source: Discover
ar: اكتشاف
bg: Преглед
ca: Descobrir
cs: Objevit
da: Opdag
de: Entdecken
el: Ανακαλύψτε
es: Descubrir
es_419: Descubrir
fi: Tutustu
fr: Découvrir
fr_ca: Découvrir
he: לגלות
hi: खोजें
hr: Otkrij
hu: Felfedezés
id: Temukan
it: Scopri
ja: 見つける
kk: Шолу
ko: 발견하기
ms: Temui
nb: Oppdag
nl: Ontdek
pl: Odkrywaj
pt_br: Descubra
pt_pt: Descobrir
ro: Descoperiți
ru: Обзор
sk: Objaviť
sv: Upptäck
th: ค้นพบ
tr: Keşfet
uk: Виявлення
vi: Khám phá
zh_hans: 探索
zh_hant: 探索
zh_hk: 發現

# TK.Action.dismiss
source: Dismiss
ar: استبعاد
bg: Затвори
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el: Αποσύρετε
es: Cerrar
es_419: Descartar
fi: Sulje
fr: Fermer
fr_ca: Ignorer
he: סגור
hi: ख़ारिज करें
hr: Odbaci
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
ko: 닫기
ms: Tutup
nb: Avslå
nl: Sluit
pl: Anuluj
pt_br: Descartar
pt_pt: Dispensar
ro: Închideți
ru: Закрыть
sk: Zrušiť
sv: Avfärda
th: ปิดทิ้ง
tr: Kapat
uk: Прибрати
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 解散

# TK.Action.dismissArticle
source: Dismiss Article
ar: استبعاد المقال
bg: Затвори статия
ca: Tancar l’article
cs: Zavřít článek
da: Luk artikel
de: Artikel schließen
el: Απόρριψη άρθρου
es: Cerrar artículo
es_419: Descartar artículo
fi: Sulje artikkeli
fr: Fermer l’article
fr_ca: Ignorer l'article
he: סגירת המאמר
hi: आलेख ख़ारिज करें
hr: Odbaci članak
hu: Cikk bezárása
id: Tutup Artikel
it: Chiudi l'articolo
ja: 記事を閉じる
kk: Мақаланы жабу
ko: 기사 닫기
ms: Tutup Artikel
nb: Avslå artikkel
nl: Sluit artikel
pl: Zamknij artykuł
pt_br: Descartar artigo
pt_pt: Dispensar Artigo
ro: Închideți articolul
ru: Закрыть статью
sk: Zatvoriť článok
sv: Stäng artikeln
th: ปิดทิ้งบทความ
tr: Yazıyı Kapat
uk: Прибрати статтю
vi: Bỏ qua bài viết
zh_hans: 关闭文章
zh_hant: 關閉文章
zh_hk: 關閉文章

# TK.Action.download
source: Download
ar: تنزيل
bg: Изтегляне
ca: Descarregar
cs: Stáhnout
da: Hent
de: Laden
el: Λήψη
es: Descargar
es_419: Descargar
fi: Lataa
fr: Télécharger
fr_ca: Télécharger
he: הורדה
hi: डाउनलोड करें
hr: Preuzmi
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
kk: Жүктеп алу
ko: 다운로드
ms: Muat Turun
nb: Last ned
pl: Pobierz
pt_br: Baixar
pt_pt: Transferir
ro: Descărcați
ru: Загрузить
sk: Stiahnuť
sv: Hämta
th: ดาวน์โหลด
tr: İndir
uk: Викачати
vi: Tải về
zh_hans: 下载
zh_hant: 下載
zh_hk: 下載

# TK.Action.edit
source: Edit
ar: تحرير
bg: Редактирай
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_419: Editar
fi: Muokkaa
fr: Modifier
fr_ca: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kk: Өңдеу
ko: 편집
nb: Rediger
nl: Wijzig
pl: Edycja
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Изменить
sk: Upraviť
sv: Ändra
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hk: 編輯

# TK.Action.enable
source: Enable
ar: تمكين
bg: Активирай
ca: Activar
cs: Zapnout
da: Slå til
de: Aktivieren
el: Ενεργοποίηση
es: Activar
es_419: Habilitar
fi: Ota käyttöön
fr: Activer
fr_ca: Activer
he: הפעל
hi: सक्षम करें
hr: Omogući
hu: Engedélyezés
id: Aktifkan
it: Abilita
ja: 有効にする
kk: Қосу
ko: 활성화
ms: Dayakan
nb: Aktiver
nl: Schakel in
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
ro: Activați
ru: Включить
sk: Zapnúť
sv: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
uk: Увімкнути
vi: Bật
zh_hans: 启用
zh_hant: 啟用
zh_hk: 啟用

# TK.Action.endCall
source: End Call
ar: إنهاء المكالمة
bg: Край на разговора
ca: Finalitzar la trucada
cs: Ukončit hovor
da: Afslut opkald
de: Anruf beenden
el: Τερματισμός κλήσης
es: Finalizar llamada
es_419: Finalizar llamada
fi: Lopeta puhelu
fr: Fin d'appel
fr_ca: Terminer l'appel
he: סיום שיחה
hi: कॉल समाप्त करें
hr: Završi poziv
hu: Hívás befejezése
id: Akhiri Panggilan
it: Termina chiamata
ja: 通話終了
kk: Қоңырауды аяқтау
ko: 통화 종료
ms: Tamatkan Panggilan
nb: Avslutt anrop
nl: Einde gesprek
pl: Zakończ połączenie
pt_br: Encerrar chamada
pt_pt: Terminar Chamada
ro: Terminați apelul
ru: Завершить звонок
sk: Ukončiť hovor
sv: Avsluta samtal
th: วางสาย
tr: Çağrı Sonu
uk: Завершити виклик
vi: Kết thúc cuộc gọi
zh_hans: 结束通话
zh_hant: 結束通話
zh_hk: 結束通話

# TK.Action.enterCode
source: Enter Code
ar: أدخل الرمز
bg: Въведете код
ca: Introduir el codi
cs: Zadejte kód
da: Skriv kode
de: Code eingeben
el: Εισαγωγή κωδικού
es: Introduce el código
es_419: Ingresar código
fi: Syötä koodi
fr: Saisissez le code
fr_ca: Entrer le code
he: יש להזין קוד
hi: कोड दर्ज करें
hr: Unesi kod
hu: Kód megadása
id: Masukkan Kode
it: Inserisci codice
ja: コードを入力
kk: Кодты енгізу
ko: 코드 입력
ms: Masukkan Kod
nb: Skriv inn kode
nl: Voer code in
pl: Podaj kod
pt_br: Digite o Código
pt_pt: Inserir Código
ro: Introducere codul
ru: Введите код
sk: Zadajte kód
sv: Ange kod
th: ป้อนรหัส
tr: Kodu Girin
uk: Введіть код
vi: Nhập mã
zh_hans: 输入验证码
zh_hant: 輸入驗證碼
zh_hk: 輸入代碼

# TK.Action.enterPasscode
source: Enter Passcode
ar: أدخل رمز الدخول
bg: Въведете код
ca: Introdueix el codi
cs: Zadejte kód
da: Skriv kode
de: Code eingeben
el: Εισαγωγή κωδικού
es: Introduce el código
es_419: Ingresar código de acceso
fi: Syötä pääsykoodi
fr: Saisissez le code
fr_ca: Entrer le code d'accès
he: יש להזין קוד גישה
hi: पासकोड दर्ज करें
hr: Unesi šifru
hu: Jelkód megadása
id: Masukkan Kode Sandi
it: Inserisci codice
ja: パスコードを入力
kk: Құпиякодты енгізу
ko: 암호 입력
ms: Masukkan Kod Laluan
nb: Skriv inn tilgangskode
nl: Voer code in
pl: Podaj kod
pt_br: Digite o Código
pt_pt: Inserir Código de Acesso
ro: Tastați codul de acces
ru: Ввод код‑пароля
sk: Zadajte kód
sv: Ange lösenkod
th: ป้อนรหัส
tr: Parolayı Girin
uk: Введіть код допуску
vi: Nhập mật mã
zh_hans: 输入密码
zh_hant: 輸入密碼
zh_hk: 輸入密碼

# TK.Action.enterPassword
source: Enter Password
ar: إدخال كلمة السر
bg: Въведете парола
ca: Introdueix la contrasenya
cs: Zadejte heslo
da: Skriv adgangskode
de: Passwort eingeben
el: Εισαγωγή συνθηματικού
es: Introducir contraseña
es_419: Ingresar contraseña
fi: Syötä salasana
fr: Saisir le mot de passe
fr_ca: Entrer le mot de passe
he: יש להזין סיסמה
hi: पासवर्ड दर्ज करें
hr: Unesi lozinku
hu: Jelszó megadása
id: Masukkan Kata Sandi
it: Inserisci password
ja: パスワードを入力
kk: Құпиясөзді енгізу
ko: 암호 입력
ms: Masukkan Kata Laluan
nb: Skriv inn passord
nl: Voer wachtwoord in
pl: Podaj hasło
pt_br: Digite a Senha
pt_pt: Inserir Palavra-Passe
ro: Introduceți parola
ru: Введите пароль
sk: Zadajte heslo
sv: Ange lösenord
th: ป้อนรหัสผ่าน
tr: Parolayı Girin
uk: Введіть пароль
vi: Nhập mật khẩu
zh_hans: 输入密码
zh_hant: 輸入密碼
zh_hk: 輸入密碼

# TK.Action.eraseData
source: Erase Data
ar: مسح البيانات
bg: Изтриване на данните
ca: Esborrar dades
cs: Smazat data
da: Slet data
de: Daten löschen
el: Σβήσιμο δεδομένων
es: Borrar datos
es_419: Borrar datos
fi: Poista data
fr: Effacer les données
fr_ca: Effacer les données
he: מחק נתונים
hi: डेटा मिटाएँ
hr: Obriši podatke
hu: Adatok törlése
id: Hapus Data
it: Inizializza dati
ja: データを消去
kk: Деректерді өшіру
ko: 데이터 지우기
ms: Padam Data
nb: Slett data
nl: Wis gegevens
pl: Wymaż dane
pt_br: Apagar Dados
pt_pt: Eliminar Dados
ro: Ștergere date
ru: Стирание данных
sk: Vymazať dáta
sv: Radera data
th: ลบข้อมูล
tr: Verileri Sil
uk: Стерти дані
vi: Xóa dữ liệu
zh_hans: 抹掉数据
zh_hant: 清除資料
zh_hk: 清除數據

# TK.Action.exit
source: Exit
ar: خروج
bg: Изход
ca: Sortir
cs: Ukončit
da: Slut
de: Beenden
el: Έξοδος
es: Salir
es_419: Salir
fi: Poistu
fr: Quitter
fr_ca: Sortir
he: יציאה
hi: बाहर निकलें
hr: Zatvori
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
kk: Шығу
ko: 나가기
ms: Keluar
nb: Avslutt
nl: Stop
pl: Zakończ
pt_br: Sair
pt_pt: Sair
ro: Ieșiți
ru: Выйти
sk: Ukončiť
sv: Avsluta
th: ออก
tr: Çık
uk: Вийти
vi: Thoát
zh_hans: 退出
zh_hant: 結束
zh_hk: 退出

# TK.Action.exitFullScreen
source: Exit Full Screen
ar: إنهاء وضع ملء الشاشة
bg: Излез от цял екран
ca: Sortir de pantalla completa
cs: Ukončit režim celé obrazovky
da: Afslut fuld skærm
de: Vollbild verlassen
el: Έξοδος από πλήρη οθόνη
es: Salir de pantalla completa
es_419: Salir de pantalla completa
fi: Poistu koko näytön tilasta
fr: Quitter le mode plein écran
fr_ca: Quitter le mode plein écran
he: צא ממסך מלא
hi: फ़ुल स्‍क्रीन से बाहर निकलें
hr: Zatvori prikaz preko cijelog zaslona
hu: Kilépés a teljes képernyős módból
id: Keluar dari Layar Penuh
it: Disattiva modalità a tutto schermo
ja: フルスクリーンを解除
kk: Толық экраннан шығу
ko: 전체 화면 종료
ms: Keluar Skrin Penuh
nb: Avslutt full skjerm
nl: Verlaat schermvullende weergave
pl: Opuść tryb pełnoekranowy
pt_br: Sair da tela cheia
pt_pt: Sair do Modo de Ecrã Cheio
ro: Opriți afișarea pe tot ecranul
ru: Выйти из полноэкранного режима
sk: Vypnúť zobrazenie na celej obrazovke
sv: Lämna helskärmsläge
th: ออกจากโหมดเต็มหน้าจอ
tr: Tam Ekrandan Çık
uk: Не на весь екран
vi: Thoát toàn màn hình
zh_hans: 退出全屏幕
zh_hant: 離開全螢幕
zh_hk: 退出全螢幕

# TK.Action.expand
source: Expand
ar: توسيع
bg: Разширяване
ca: Ampliar
cs: Rozbalit
da: Udvid
de: Erweitern
el: Ανάπτυξη
es: Expandir
es_419: Expandir
fi: Laajenna
fr: Développer
fr_ca: Développer
he: הרחב
hi: विस्तारित करें
hr: Proširi
hu: Kibontás
id: Perluas
it: Espandi
ja: 拡げる
kk: Жаю
ko: 확장
ms: Kembangkan
nb: Utvid
nl: Vouw uit
pl: Rozwiń
pt_br: Expandir
pt_pt: Expandir
ro: Extindeți
ru: Развернуть
sk: Rozbaliť
sv: Expandera
th: ขยาย
tr: İçeriği Göster
uk: Розгорнути
vi: Mở rộng
zh_hans: 展开
zh_hant: 展開
zh_hk: 擴展

# TK.Action.export
source: Export
ar: تصدير
bg: Експортирай
ca: Exportar
cs: Exportovat
da: Eksporter
de: Exportieren
el: Εξαγωγή
es: Exportar
es_419: Exportar
fi: Vie
fr: Exporter
fr_ca: Exporter
he: ייצוא
hi: एक्सपोर्ट करें
hr: Eksportiraj
hu: Exportálás
id: Ekspor
it: Esporta
ja: 書き出す
kk: Экспорттау
ko: 내보내기
ms: Eksport
nb: Eksporter
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
pt_pt: Exportar
ro: Exportați
ru: Экспортировать
sk: Exportovať
sv: Exportera
th: ส่งออก
tr: Dışa Aktar
uk: Експорт
vi: Xuất
zh_hans: 导出
zh_hant: 輸出
zh_hk: 導出

# TK.Action.exportPDF
source: Export PDF
ar: تصدير كملف PDF
bg: Експортирай PDF
ca: Exportar com a PDF
cs: Exportovat PDF
da: Eksporter PDF
de: PDF exportieren
el: Εξαγωγή σε PDF
es: Exportar PDF
es_419: Exportar PDF
fi: Vie PDF
fr: Exporter au format PDF
fr_ca: Exporter en PDF
he: ייצוא כקובץ PDF
hi: PDF एक्सपोर्ट करें
hr: Eksportiraj PDF
hu: Exportálás PDF-ként
id: Ekspor PDF
it: Esporta PDF
ja: PDFとして書き出す
kk: PDF файлын экспорттау
ko: PDF 내보내기
ms: Eksport PDF
nb: Eksporter PDF
nl: Exporteer pdf
pl: Eksportuj PDF
pt_br: Exportar PDF
pt_pt: Exportar PDF
ro: Exportați PDF
ru: Экспортировать PDF
sk: Exportovať PDF
sv: Exportera PDF
th: ส่งออก PDF
tr: PDF’i Dışa Aktar
uk: Експортувати PDF
vi: Xuất PDF
zh_hans: 导出PDF
zh_hant: 輸出為PDF
zh_hk: 導出PDF

# TK.Action.favorite
source: Favorite
ar: المفضلة
bg: Любим
ca: Favorit
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Añadir a Favortios
es_419: Favorito
fi: Lisää suosikiksi
fr: Ajouter aux favoris
fr_ca: Favori
he: מועדף
hi: पसंद करें
hr: Omiljeno
hu: Kedvenc
id: Favoritkan
it: Aggiungi ai preferiti
ja: お気に入り
kk: Таңдаулы
ko: 즐겨찾기
ms: Gemari
nb: Favoritt
nl: Maak favoriet
pl: Dodaj do ulubionych
pt_br: Adicionar aos Favoritos
pt_pt: Marcar como Favorito
ro: Favorit
ru: Добавить в Избранное
sk: Pridať medzi obľúbené
sv: Favorit
th: เพิ่มไปยังรายการโปรด
tr: Favori
uk: До Улюблених
vi: Ưa thích
zh_hans: 收藏
zh_hant: 喜好項目
zh_hk: 最愛

# TK.Action.filter
source: Filter
ar: تصفية
bg: Филтър
ca: Filtrar
cs: Filtr
da: Filtrer
el: Φιλτράρισμα
es: Filtrar
es_419: Filtrar
fi: Suodatin
fr: Filtre
fr_ca: Filtrer
he: מסנן
hi: फ़िल्टर करें
hr: Filtriraj
hu: Szűrő
it: Filtro
ja: フィルタ
kk: Сүзгі
ko: 필터
ms: Tapis
nb: Filtrer
pl: Filtruj
pt_br: Filtrar
pt_pt: Filtrar
ro: Filtru
ru: Фильтровать
th: ฟิลเตอร์
tr: Filtrele
uk: Фільтр
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 過濾
zh_hk: 篩選

# TK.Action.find
source: Find
ar: بحث
bg: Намери
ca: Buscar
cs: Hledat
de: Suchen
el: Εύρεση
es: Buscar
es_419: Buscar
fi: Etsi
fr: Rechercher
fr_ca: Trouver
he: חיפוש
hi: ढूँढें
hr: Pronađi
hu: Keresés
id: Temukan
it: Trova
ja: 検索
kk: Табу
ko: 찾기
ms: Cari
nb: Finn
nl: Zoek
pl: Znajdź
pt_br: Buscar
pt_pt: Encontrar
ro: Găsiți
ru: Найти
sk: Nájsť
sv: Sök
th: ค้นหา
tr: Bul
uk: Знайти
vi: Tìm
zh_hans: 查找
zh_hant: 尋找
zh_hk: 查找

# TK.Action.findPeople
source: Find People
ar: العثور على الأشخاص
bg: Намери хора
ca: Buscar Persones
cs: Najít lidi
da: Find personer
de: Personen suchen
el: Εύρεση ατόμων
es: Buscar Personas
es_419: Buscar personas
fi: Löydä ihmiset
fr: Localiser des personnes
fr_ca: Trouver des personnes
he: איתור אנשים
hi: लोग ढूँढें
hr: Pronađi ljude
hu: Személyek keresése
id: Cari Orang
it: Trova Persone
ja: 人を探す
kk: Адамдарды табу
ko: 사람 찾기
ms: Cari Orang
nb: Finn personer
nl: Zoek personen
pl: Znajdź osoby
pt_br: Buscar Pessoas
pt_pt: Encontrar Pessoas
ro: Găsire persoane
ru: Найти людей
sk: Nájsť ľudí
sv: Hitta personer
th: ค้นหาผู้คน
tr: Kişileri Bul
uk: Знайти людей
vi: Tìm người
zh_hans: 查找联系人
zh_hant: 尋找聯絡人
zh_hk: 查找人員

# TK.Action.follow
source: Follow
ar: متابعة
bg: Следвай
ca: Seguir
cs: Sledovat
da: Følg
de: Folgen
el: Ακολούθηση
es: Seguir
es_419: Seguir
fi: Seuraa
fr: Suivre
fr_ca: Suivre
he: לעקוב
hi: फ़ॉलो करें
hr: Prati
hu: Követés
id: Ikuti
it: Segui
ja: フォロー
kk: Жазылу
ko: 팔로우
ms: Ikuti
nb: Følg
nl: Volg
pl: Obserwuj
pt_br: Seguir
pt_pt: Seguir
ro: Urmăriți
ru: Подписаться
sk: Nasledovať
sv: Följ
th: ติดตาม
tr: Takip Et
uk: Стежити
vi: Theo dõi
zh_hans: 关注
zh_hant: 追蹤
zh_hk: 追蹤

# TK.Action.forget
source: Forget
ar: إلغاء الحفظ
bg: Забрави
ca: Ometre
cs: Ignorovat
da: Glem
de: Ignorieren
el: Αγνόηση
es: Omitir
es_419: Olvidar
fi: Unohda
fr: Oublier
fr_ca: Oublier
he: שכח
hi: याद न रखें
hr: Zaboravi
hu: Elfelejtés
id: Lupakan
it: Dissocia
ja: 解除
kk: Ұмыту
ko: 지우기
ms: Lupakan
nb: Glem
nl: Vergeet
pl: Zapomnij
pt_br: Esquecer
pt_pt: Esquecer
ro: Ignorați
ru: Забыть
sk: Odstrániť
sv: Glöm
th: เลิกใช้
tr: Unut
uk: Забути
vi: Quên
zh_hans: 忽略
zh_hant: 忘記
zh_hk: 忘記

# TK.Action.forward
source: Forward
ar: تحويل
bg: Напред
ca: Endavant
cs: Vpřed
da: Frem
de: Vorwärts
el: Μπροστά
es: Adelante
es_419: Reenviar
fi: Eteenpäin
fr: Suivant
fr_ca: Transférer
he: קדימה
hi: फ़ॉरवर्ड करें
hr: Naprijed
hu: Továbbítás
id: Maju
it: Avanti
ja: 進む
kk: Алға
ko: 앞으로
ms: Maju
nb: Viderekoble
nl: Volgende
pl: Prześlij dalej
pt_br: Avançar
pt_pt: Reencaminhar
ro: Înainte
ru: Вперед
sk: Dopredu
sv: Framåt
th: ไปข้างหน้า
tr: İleri
uk: Переслати
vi: Chuyển tiếp
zh_hans: 前进
zh_hant: 往前
zh_hk: 轉發

# TK.Action.getStarted
source: Get Started
ar: البدء
bg: Първи стъпки
ca: Començar
cs: Začít
da: Kom i gang
de: Los gehts
el: Έναρξη
es: Empezar
es_419: Empezar
fi: Aloita
fr: Démarrer
fr_ca: Commencer
he: התחלה
hi: शुरू करें
hr: Započnite
hu: Kezdés
id: Mulai
it: Inizia
ja: さあ、始めよう
kk: Жұмысты бастау
ko: 시작하기
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt_br: Começar
pt_pt: Começar
ro: Începeți
ru: Приступить
sk: Začať
sv: Kom igång
th: เริ่มต้นกัน
tr: Başlat
uk: Почати роботу
vi: Bắt đầu
zh_hans: 现在开始
zh_hant: 開始設定
zh_hk: 開始使用

# TK.Action.goBack
source: Go Back
ar: انتقال للخلف
bg: Върни се назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Επιστροφή
es: Volver
es_419: Regresar
fi: Takaisin
fr: Revenir
fr_ca: Retourner
he: אחורה
hi: पीछे जाएँ
hr: Idi natrag
hu: Visszalépés
id: Kembali
it: Indietro
ja: 戻る
kk: Қайту
ko: 뒤로 이동
ms: Kembali
nb: Gå tilbake
nl: Ga verder
pl: Wróć
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Вернуться
sk: Naspäť
sv: Tillbaka
th: ย้อนกลับ
tr: Geri Dön
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回
zh_hk: 返回

# TK.Action.goToAppStore
source: Go to App Store
ar: الانتقال إلى App Store
bg: Отиди в App Store
ca: Anar a l’App Store
cs: Přejít do App Storu
da: Gå til App Store
de: Zum App Store
el: Μετάβαση στο App Store
es: Ir a App Store
es_419: Ir a App Store
fi: Siirry App Storeen
fr: Accéder à l’App Store
fr_ca: Aller à l'App Store
he: מעבר ל-App Store
hi: App Store पर जाएँ
hr: Idi u App Store
hu: Az App Store megnyitása
id: Buka App Store
it: Vai su App Store
ja: App Storeへ移動
kk: App Store дүкеніне өту
ko: App Store로 이동
ms: Pergi ke Gedung App
nb: Gå til App Store
nl: Ga naar App Store
pl: Idź do App Store
pt_br: Ir para a App Store
pt_pt: Ir para App Store
ro: Accesați App Store
ru: Перейти в App Store
sk: Prejsť do App Storu
sv: Gå till App Store
th: ไปที่ App Store
tr: App Store’a Git
uk: Перейти до App Store
vi: Truy cập App Store
zh_hans: 前往App Store
zh_hant: 前往App Store
zh_hk: 前往應用商店

# TK.Action.goToSettings
source: Go to Settings
ar: انتقال إلى الإعدادات
bg: Отиди в Настройки
ca: Anar a la configuració
cs: Otevřít Nastavení
da: Gå til Indstillinger
de: Zu den Einstellungen
el: Μετάβαση στις Ρυθμίσεις
es: Ir a Ajustes
es_419: Ir a Configuración
fi: Siirry Asetuksiin
fr: Accéder à Réglages
fr_ca: Aller aux réglages
he: מעבר אל ״הגדרות״
hi: सेटिंग्ज़ पर जाएँ
hr: Idi u Postavke
hu: A Beállítások megnyitása
id: Buka Pengaturan
it: Vai in Impostazioni
ja: “設定”に移動
kk: «Реттеулер» мәзіріне өту
ko: 설정으로 이동
ms: Pergi ke Tetapan
nb: Gå til innstillinger
nl: Ga naar Instellingen
pl: Idź do Ustawień
pt_br: Ir para Ajustes
pt_pt: Ir para Definições
ro: Accesați Configurări
ru: Перейти в Настройки
sk: Prejsť do Nastavení
sv: Gå till Inställningar
th: ไปที่การตั้งค่า
tr: Ayarlar’a Git
uk: До Параметрів
vi: Đi tới Cài đặt
zh_hans: 前往“设置”
zh_hant: 前往「設定」
zh_hk: 前往設置

# TK.Action.goToWebsite
source: Go to Website
ar: انتقال إلى موقع الويب
bg: Отиди в уеб сайт
ca: Anar al lloc web
cs: Otevřít stránku
da: Gå til websted
de: Zur Website
el: Μετάβαση στον ιστότοπο
es: Ir al sitio web
es_419: Ir al sitio web
fi: Siirry verkkosivustolle
fr: Accéder au site
fr_ca: Aller sur le site web
he: עבור/י אל האתר
hi: वेबसाइट पर जाएँ
hr: Idi na stranicu
hu: Ugrás webhelyre
id: Buka Situs Web
it: Vai al sito web
ja: Webサイトに移動
kk: Веб-сайтқа өту
ko: 웹 사이트로 이동
ms: Pergi ke Tapak Web
nb: Gå til nettside
nl: Ga naar website
pl: Idź do witryny
pt_br: Visitar Site
pt_pt: Ir para Website
ro: Accesați site-ul web
ru: Перейти на сайт
sk: Prejsť na webstránku
sv: Öppna webbplats
th: ไปที่เว็บไซต์
tr: Web Sitesine Git
uk: На вебсайт
vi: Vào trang web
zh_hans: 访问网站
zh_hant: 前往網站
zh_hk: 前往網站

# TK.Action.help
source: Help
ar: مساعدة
bg: Помощ
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
es_419: Ayuda
fi: Ohje
fr: Aide
fr_ca: Aide
he: עזרה
hi: सहायता
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
kk: Анықтама
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomocník
sv: Hjälp
th: วิธีใช้
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明
zh_hk: 幫助
